[
    {
      "servicios-container": "Servicios"
    },
    {
      "our-services": {
        "h3": "Nuestros Servicios",
        "p": "FJL & BROTHERS se encarga de fundar las bases de tus proyectos PMGD, partiendo por la búsqueda de terrenos adecuados y finalizando con el acuerdo entre partes y tramitación de formularios ante la SEC. El equipo técnico de la compañia se ocupa de realizar los estudios técnicos de impacto de conexión en las redes. Por otro lado, el equipo comercial se encarga de determinar la viabilidad económica de los proyectos"
      },
      "servicio-1": {
        "h4": "Desarrollo de proyectos",
        "p": "Buscamos el lugar apropiado para desarrollar proyectos de generación renovable, considerando factores geográficos, ambientales, técnicos y económicos. Además, realizamos el proceso de acuerdo entre partes y contrato de arriendo con los dueños de los terrenos. Por último, legalizamos tu proyecto tramitando los distintos formularios ante la SEC."
      },
      "servicio-3": {
        "h4": "Estudios de conexión",
        "p": "Cuando los proyectos tienen una potencia mayor a 1 MW es necesario hacer estudios sistémicos para determinar el impacto del proyecto en las redes eléctricas, estos son: estudio de impacto estático; estudio de cortocircuito; y estudio de coordinación de protecciones. En FJL & BROTHERS disponemos de un equipo técnico especialista en estudios sistémicos."
      },
      "servicio-4": {
        "h4": "Estudios económicos",
        "p": "El equipo comercial determina la tasa de retorno de los proyectos en base a la predicción de la generación y el precio estabilizado de la energía. Además, hacemos consultoría sobre estrategias de negocio."
      }
    },
    {
      "frase2": "Hacemos del mundo un lugar más limpio"
    },
    {
      "about-us": {
        "h3": "Sobre Nosotros",
        "p": "Compañía chilena fundada en el año 2018 por 3 Ingenieros Eléctricos de la Universidad de Chile. Nos dedicamos a desarrollar proyectos de generación renovable y estudios de conexión a las redes eléctricas de alta y media tensión. Estamos compremetidos con la excelencia y hacer del mundo un lugar más limpio."
      }
    }
  ]